<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">

<html lang="en"><!-- InstanceBegin template="/Templates/main_f.dwt" codeOutsideHTMLIsLocked="false" -->

<head>
	<link rel="StyleSheet" href="../../css/explorer.css" type="text/css">
	<link rel="StyleSheet" href="../../css/toc.css" type="text/css">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Le Web pour tous: Salles des m&eacute;dias</title>
<!-- InstanceEndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
	<meta name="Author" content="Government of Canada, Treasury Board Secretariat, Chief Information Officer Branch, Information Policy">
	<meta name="Originator" content="Government of Canada, Treasury Board Secretariat, Chief Information Officer Branch, Information Policy">
	<meta name="Controlled_Subject_Terms" content="">
	<meta name="Language_of_resource" content="eng">
	<meta name="Date_Modified" content="20000719">
	<meta name="Title" content="Web-4-All">
	<meta name="Description" content="Web-4-All">
	<meta name="Keywords" content="Web-4-All">
	<meta name="Review_Date" content="20011001">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>
<!-- HEADER -->


<body bgcolor="#FFFFFF">
<!-- Table of Contents -->
<a name="Top"></a>
<div class="toc">
    <img src="../../images/GI_clr.gif" alt="Web-4-All" height="122" width="132">
    <h1>Le Web pour tous</h1>
    <div class="tocLinks">
        <p><a class="button" href="w4a_home_f.html">Accueil</a></p>
        <p><a class="button" href="../news/french/index.html">Quoi de neuf</a></p>
        <p><a class="button" href="../atrc/about_e.html">&Agrave; propos du Web pour tous <span class="enOnly"><br>(en anglais seulement)</span></a></p>
        <p><a class="button" href="download/index.html">Version publique</a></p>
        <p><a class="button" href="../english/W4A_manual(03,31,06).pdf">Manuel de l'utilisateur <span class="enOnly"><br>(en anglais seulement)</span></a></p>
        <p><a class="button" href="../../PW_demo/Demo/ProgrammerManual/index.html">Manuel du programmeur <span class="enOnly"><br>(en anglais seulement)</span></a></p>
        <hr style="width: 95%;">
            <h2><a class="button" href="home_f.html">Archives</a></h2>
            <ul style="list-style-type: none; list-style-image: none; list-style-position: outside; margin-left: 0.25em; padding-left: 0pt; text-align: left;">
                <li style="margin-top: 0.5em; margin-left: 0.25em;"><a class="button" href="pwd_f.html">Logiciel de d&eacute;monstration intelligent pour les pr&eacute;f&eacute;rences du Web pour tous</a></li>
                <li style="margin-top: 0.5em; margin-left: 0.25em;"><a class="button" href="aboutcd_f.html">&Agrave; propos de l'initiative pilote</a></li>
                <li style="margin-top: 0.5em; margin-left: 0.25em;"><a class="button" href="../atrc/atrc.html">Web pour tous: La technologie <span class="enOnly"><br>(en anglais seulement)</span></a></li>
            </ul>
        <hr style="width: 95%;">
        <p><a class="button" href="contact_f.html">Contactez-nous</a></p>
	</div>		
</div>
<!-- Main content -->
<!-- InstanceBeginEditable name="main_region" --> 
<div class="mainContent">
    <a name="snav" class="hide"></a><br>
    <h1>Le Web pour tous</h1>
    <h3>Salles des m&eacute;dias</h3>
    <hr>
      <!-- CONTENT -->
      <h4>La technologie Web pour tous aide des r&eacute;sidants ayant des besoins 
        particuliers &agrave; utiliser Internet dans la r&eacute;gion de Winnipeg</h4>
      <p> WINNIPEG (Manitoba), le 11 juillet 2003 &#8212; Anita Neville, d&eacute;put&eacute;e 
        de Winnipeg-Centre-Sud, a annonc&eacute; aujourd'hui, au nom du ministre 
        de l'Industrie, Allan Rock, le lancement d'un projet pilote qui permettra 
        aux personnes handicap&eacute;es ou peu alphab&eacute;tis&eacute;es d'avoir 
        un plus grand acc&egrave;s public &agrave; des ordinateurs &agrave; partir 
        de 13 sites locaux du Programme d'acc&egrave;s communautaire (PAC), o&ugrave; 
        le public peut se rendre pour utiliser Internet. La technologie, appel&eacute;e 
        Le Web pour tous, permet aux utilisateurs de configurer automatiquement 
        un ordinateur afin de r&eacute;pondre &agrave; leurs besoins particuliers.</p>
      <p>&laquo; En permettant &agrave; chacun d'avoir acc&egrave;s &agrave; la 
        technologie Web pour tous dans les sites d'acc&egrave;s public &agrave; 
        Internet, nous venons en aide aux r&eacute;sidants de la grande r&eacute;gion 
        de Winnipeg &raquo;, a d&eacute;clar&eacute; Madame Neville. &laquo; Des 
        gens qui, autrement, n'auraient pas acc&egrave;s &agrave; l'informatique, 
        peuvent maintenant se pr&eacute;valoir de nouvelles possibilit&eacute;s 
        en mati&egrave;re d'apprentissage innovateur, de perfectionnement professionnel, 
        d'acc&egrave;s aux services gouvernementaux et de cr&eacute;ation d'entreprises. 
        &raquo;</p>
      <p>&laquo; Les technologies d'aide comme Le Web pour tous sont de plus en 
        plus en demande &raquo;, a signal&eacute; le ministre Rock. &laquo; Pour 
        certains, l'acc&egrave;s public &agrave; Internet est la seule fa&ccedil;on 
        de s'y brancher. Avec son projet pilote Le Web pour tous, Industrie Canada 
        franchit une nouvelle &eacute;tape importante en aidant les citoyens ainsi 
        que les collectivit&eacute;s &agrave; se servir des technologies de l'information 
        pour am&eacute;liorer leur qualit&eacute; de vie. &raquo;</p>
      <p>Mis au point par le Centre de ressources sur les technologies d'aide 
        de l'Universit&eacute; de Toronto, Le Web pour tous fait appel &agrave; 
        des &laquo; cartes &agrave; puce &raquo; pour aider les usagers &agrave; 
        configurer automatiquement les ordinateurs selon leurs besoins particuliers. 
        Ils peuvent ainsi grossir les caract&egrave;res qui apparaissent &agrave; 
        l'&eacute;cran ou faire lire les textes &agrave; voix haute. Cette technologie 
        rend les sites du PAC plus accessibles &agrave; ceux qui ont besoin d'&eacute;quipement 
        informatique non conventionnel.</p>
      <p>John Young, directeur g&eacute;n&eacute;ral du Centre de ressources sur 
        la vie autonome de Winnipeg, a accueilli favorablement la mise en place 
        de ce nouveau service. &laquo; La mise en oeuvre du programme Le Web pour 
        tous permettra aux gens d'acc&eacute;der &agrave; l'inforoute d'un simple 
        balayage d'une carte &agrave; puce &raquo;, a d&eacute;clar&eacute; M. 
        Young. &laquo; Ce programme permet de maximiser les habilet&eacute;s individuelles 
        et de r&eacute;pondre, facilement et rapidement, aux diff&eacute;rents 
        besoins des utilisateurs. Gr&acirc;ce au partenariat avec Industrie Canada, 
        le Centre continue &agrave; offrir les outils n&eacute;cessaires afin 
        d'assurer la participation de toutes les personnes handicap&eacute;es 
        de la collectivit&eacute;. &raquo;</p>
      <p>Le financement du projet pilote d'Industrie Canada provient des fonds 
        consacr&eacute;s &agrave; l'initiative Gouvernement en direct. En plus 
        de fournir la technologie du Web pour tous, Industrie Canada a octroy&eacute; 
        plus de 47 000 $ au Centre de ressources sur la vie autonome de Winnipeg 
        pour l'aider &agrave; embaucher sept jeunes handicap&eacute;es ou peu 
        alphab&eacute;tis&eacute;s, qui se chargeront d'installer les syst&egrave;mes 
        et de former les usagers.</p>
      <p>Industrie Canada entend distribuer 1 000 syst&egrave;mes Web pour tous 
        &agrave; des sites d'acc&egrave;s public &agrave; Internet dans certaines 
        collectivit&eacute;s canadiennes. Bell Canada et la Banque Royale du Canada 
        ont donn&eacute; 26 000 cartes &agrave; puce dont les usagers se servent 
        pour enregistrer leurs pr&eacute;f&eacute;rences, tandis que Hitachi Canada 
        a fourni 1 000 appareils de lecture de cartes. L'&eacute;valuation de 
        tous les &eacute;l&eacute;ments du projet pilote devrait avoir lieu en 
        mars 2004.</p>
      <p>Des technologies d'aide &agrave; la fine pointe, comme Le Web pour tous, 
        contribuent au mieux-&ecirc;tre social, &eacute;conomique et culturel 
        du pays en aidant les Canadiennes et les Canadiens &agrave; se perfectionner 
        et &agrave; innover davantage. Elles contribuent aussi &agrave; l'initiative 
        Gouvernement en direct, qui a pour but de faciliter l'acc&egrave;s aux 
        services gouvernementaux.</p>
      <p>Renseignements :</p>
      <p>Selena Beattie<br>
        Cabinet d'Allan Rock<br>
        Ministre de l'Industrie<br>
        (613) 995-9001</p>
      <p>Relations avec les m&eacute;dias <br>
        Industrie Canada<br>
        (613) 943-2502</p>
      <p>Lori Ross<br>
        Centre de ressources sur la vie autonome de Winnipeg <br>
        (204) 947-0194</p>
      <p class="nav" align="right"><a href="../english/press01_e.html">English</a></p>
      <!-- InstanceEndEditable -->

    <!-- FOOTER -->
    <hr>
    <p style="padding-bottom: 1em;">
        <span style="float: left;">
            <a href="#Top" class="nav">
                Haut de la page
            </a>
        </span>
        <span style="float: right;">
            <a href="http://www.utoronto.ca/atrc/" target="_blank" class="nav">site Web de l'ATRC</a>
        </span>
    </p>
</div> 
<!-- InstanceEnd --></body></html>