<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">

<html lang="en"><!-- InstanceBegin template="/Templates/main_f.dwt" codeOutsideHTMLIsLocked="false" -->

<head>
	<link rel="StyleSheet" href="../../css/explorer.css" type="text/css">
	<link rel="StyleSheet" href="../../css/toc.css" type="text/css">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Le Web pour tous: Salles des m&eacute;dias</title>
<!-- InstanceEndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
	<meta name="Author" content="Government of Canada, Treasury Board Secretariat, Chief Information Officer Branch, Information Policy">
	<meta name="Originator" content="Government of Canada, Treasury Board Secretariat, Chief Information Officer Branch, Information Policy">
	<meta name="Controlled_Subject_Terms" content="">
	<meta name="Language_of_resource" content="eng">
	<meta name="Date_Modified" content="20000719">
	<meta name="Title" content="Web-4-All">
	<meta name="Description" content="Web-4-All">
	<meta name="Keywords" content="Web-4-All">
	<meta name="Review_Date" content="20011001">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>
<!-- HEADER -->


<body bgcolor="#FFFFFF">
<!-- Table of Contents -->
<a name="Top"></a>
<div class="toc">
    <img src="../../images/GI_clr.gif" alt="Web-4-All" height="122" width="132">
    <h1>Le Web pour tous</h1>
    <div class="tocLinks">
        <p><a class="button" href="w4a_home_f.html">Accueil</a></p>
        <p><a class="button" href="../news/french/index.html">Quoi de neuf</a></p>
        <p><a class="button" href="../atrc/about_e.html">&Agrave; propos du Web pour tous <span class="enOnly"><br>(en anglais seulement)</span></a></p>
        <p><a class="button" href="download/index.html">Version publique</a></p>
        <p><a class="button" href="../english/W4A_manual(03,31,06).pdf">Manuel de l'utilisateur <span class="enOnly"><br>(en anglais seulement)</span></a></p>
        <p><a class="button" href="../../PW_demo/Demo/ProgrammerManual/index.html">Manuel du programmeur <span class="enOnly"><br>(en anglais seulement)</span></a></p>
        <hr style="width: 95%;">
            <h2><a class="button" href="home_f.html">Archives</a></h2>
            <ul style="list-style-type: none; list-style-image: none; list-style-position: outside; margin-left: 0.25em; padding-left: 0pt; text-align: left;">
                <li style="margin-top: 0.5em; margin-left: 0.25em;"><a class="button" href="pwd_f.html">Logiciel de d&eacute;monstration intelligent pour les pr&eacute;f&eacute;rences du Web pour tous</a></li>
                <li style="margin-top: 0.5em; margin-left: 0.25em;"><a class="button" href="aboutcd_f.html">&Agrave; propos de l'initiative pilote</a></li>
                <li style="margin-top: 0.5em; margin-left: 0.25em;"><a class="button" href="../atrc/atrc.html">Web pour tous: La technologie <span class="enOnly"><br>(en anglais seulement)</span></a></li>
            </ul>
        <hr style="width: 95%;">
        <p><a class="button" href="contact_f.html">Contactez-nous</a></p>
	</div>		
</div>
<!-- Main content -->
<!-- InstanceBeginEditable name="main_region" --> 
<div class="mainContent">
    <a name="snav" class="hide"></a><br>
    <h1>Le Web pour tous</h1>
    <h3>Salles des m&eacute;dias</h3>
    <hr>
      <!-- CONTENT -->
      <h4>La technologie Web pour tous aide des r&eacute;sidants ayant des besoins 
        particuliers &agrave; utiliser Internet dans la r&eacute;gion de South 
        Shore</h4>
      <p> BRIDGEWATER (Nouvelle-&Eacute;cosse), le 4 avril 2003 &#8212; La s&eacute;natrice 
        Jane Cordy a annonc&eacute; aujourd'hui, au nom du ministre de l'Industrie, 
        Allan Rock, le lancement d'un projet pilote qui permettra aux personnes 
        ayant un handicap ou peu alphab&eacute;tis&eacute;es d'avoir un meilleur 
        acc&egrave;s &agrave; Internet. La technologie Web pour tous permet aux 
        usagers de configurer automatiquement un ordinateur selon leurs besoins.</p>
      <p>&laquo; Cette technologie permettra &agrave; un plus grande nombre de 
        r&eacute;sidants de la r&eacute;gion de South Shore de profiter des sites 
        d'acc&egrave;s public &agrave; l'inforoute &raquo;, a d&eacute;clar&eacute; 
        la s&eacute;natrice Cordy.</p>
      <p>&laquo; Des gens qui, autrement, n'auraient peut-&ecirc;tre pas acc&egrave;s 
        &agrave; l'informatique, peuvent maintenant profiter de moyens novateurs 
        d'apprendre, de se perfectionner, d'acc&eacute;der aux services gouvernementaux 
        et de cr&eacute;er des entreprises. &raquo;</p>
      <p>&laquo; Les technologies d'aide comme Le Web pour tous sont de plus en 
        plus en demande &raquo;, a indiqu&eacute; le ministre Rock. &laquo; Pour 
        certains Canadiens, l'acc&egrave;s public &agrave; Internet est la seule 
        fa&ccedil;on de profiter des services &eacute;lectroniques offerts en 
        direct. Avec son programme pilote Le Web pour tous, Industrie Canada franchit 
        une nouvelle &eacute;tape importante en aidant les citoyens et les collectivit&eacute;s 
        &agrave; se servir des technologies de l'information pour am&eacute;liorer 
        leur qualit&eacute; de vie. &raquo;</p>
      <p>Mis au point par le Centre de la technologie d'aide de l'Universit&eacute; 
        de Toronto, Le Web pour tous permet, gr&acirc;ce &agrave; l'utilisation 
        d'une &laquo; carte &agrave; puce &raquo;, de r&eacute;pondre aux besoins 
        des usagers d&eacute;sireux de faire grossir les caract&egrave;res &agrave; 
        l'&eacute;cran ou de faire lire les textes &agrave; voix haute. Cette 
        technologie novatrice rend les sites du Programme d'acc&egrave;s communautaire 
        plus accessibles pour ceux et celles qui ont besoin de technologies informatiques 
        non conventionnelles.</p>
      <p>La s&eacute;natrice a lanc&eacute; la technologie du Web pour tous au 
        cours d'une conf&eacute;rence internationale sur les pratiques exemplaires 
        en mati&egrave;re d'&eacute;quipement et de services offerts aux personnes 
        handicap&eacute;es et &agrave; celles qui les aident. Cette conf&eacute;rence 
        &eacute;tait organis&eacute;e conjointement par le Centre de technologie 
        d'aide de la r&eacute;gion de South Shore, l'un des quatre sites du PAC 
        qui met en oeuvre Le Web pour tous. Ce centre est un chef de file dans 
        la prestation de moyens technologiques pour aider les personnes handicap&eacute;es 
        (voir la liste des quatre sites du PAC ci-jointe).</p>
      <p>&laquo; Le Web pour tous peut am&eacute;liorer l'existence de nombreuses 
        personnes handicap&eacute;es &raquo;, a indiqu&eacute; Barbara Welsford, 
        coordonnatrice du Centre de technologie d'aide. &laquo; Le Web pour tous 
        est implant&eacute; dans la r&eacute;gion de South Shore depuis peu de 
        temps, mais d&eacute;j&agrave; cette nouvelle technologie a capt&eacute; 
        l'int&eacute;r&ecirc;t de nombreuses personnes. Ainsi, une &eacute;tape 
        importante a &eacute;t&eacute; franchie pour combler le foss&eacute; num&eacute;rique 
        entre les personnes handicap&eacute;es et Internet. &raquo;</p>
      <p>Le projet pilote d'Industrie Canada est financ&eacute; gr&acirc;ce aux 
        fonds consacr&eacute;s &agrave; l'initiative Gouvernement en direct. Industrie 
        Canada a non seulement fourni la technologie du Web pour tous, mais a 
        aussi octroy&eacute; plus de 40 000 $ au Centre de technologie d'aide 
        de Bridgewater pour lui permettre d'embaucher quatre jeunes ayant un handicap 
        ou peu alphab&eacute;tis&eacute;s pour installer les syst&egrave;mes et 
        former les usagers.</p>
      <p>Industrie Canada pr&eacute;voit distribuer en tout 1 000 syst&egrave;mes 
        Web pour tous &agrave; des sites d'acc&egrave;s public &agrave; Internet 
        dans diverses communaut&eacute;s du Canada. Bell Canada et la Banque Royale 
        du Canada ont ensemble fait don de 26 000 cartes &agrave; puce dont les 
        usagers se servent pour enregistrer leurs pr&eacute;f&eacute;rences. Hitachi 
        Canada, pour sa part, a fourni 1 000 appareils de lecture de cartes. L'&eacute;valuation 
        de tous les &eacute;l&eacute;ments du projet pilote est pr&eacute;vue 
        pour le mois de mars 2004.</p>
      <p>Les technologies d'aide ultramodernes comme Le Web pour tous contribuent 
        au mieux-&ecirc;tre social, &eacute;conomique et culturel du pays en aidant 
        les Canadiennes et les Canadiens &agrave; acqu&eacute;rir des comp&eacute;tences 
        et &agrave; innover. Elles contribuent aussi &agrave; l'initiative Gouvernement 
        en direct, qui a pour but de faciliter l'acc&egrave;s aux services gouvernementaux.</p>
      <p>Renseignements :</p>
      <p>Selena Beattie<br>
        Cabinet d'Allan Rock<br>
        Ministre de l'Industrie<br>
        (613) 995-9001</p>
      <p>Ashley Frank<br>
        Centre de la technologie d'aide<br>
        (902) 543-4664 ou (902) 543-4702</p>
      <p>Relations avec les m&eacute;dias <br>
        Industrie Canada<br>
        (613) 943-2502</p>
      <p>&nbsp;</p>
      <p class="nav" align="right"><a href="../english/press02_e.html">English</a></p>
      <!-- InstanceEndEditable -->

    <!-- FOOTER -->
    <hr>
    <p style="padding-bottom: 1em;">
        <span style="float: left;">
            <a href="#Top" class="nav">
                Haut de la page
            </a>
        </span>
        <span style="float: right;">
            <a href="http://www.utoronto.ca/atrc/" target="_blank" class="nav">site Web de l'ATRC</a>
        </span>
    </p>
</div> 
<!-- InstanceEnd --></body></html>