<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><head>
	<link rel="StyleSheet" href="../../css/explorer.css" type="text/css"></head>


<body>
<p class="notice">Veuillez noter que l'initiative pilote est maintenant
termin&eacute; et que ce qui suit est fourni uniquement &agrave; titre
de r&eacute;f&eacute;rence/d'information.
</p>
<p>
Gouvernement du Canada<br>
Bureau d'accessibilit&eacute; au Web d'Industrie Canada<br>
Lignes Directices en mati&egrave;re d'engagement Communautaire<br>
Project pilote Web-4-All<br>
</p>
<hr>
<p>
Les centres d&rsquo;acc&egrave;s public &agrave; Internet ont eu un impact consid&eacute;rable dans
leur milieu. La raison en est simple : l&rsquo;acc&egrave;s public &agrave; Internet fonctionne
parce qu&rsquo;il r&eacute;pond &agrave; de r&eacute;els besoins et contribue &agrave; combler le foss&eacute;
num&eacute;rique.
</p>
<p>
J&rsquo;ai l&rsquo;honneur, par cons&eacute;quent, de vous inviter &agrave; participer &agrave; un projet
pilote novateur d&rsquo;Industrie Canada qui vise &agrave; r&eacute;duire les obstacles &agrave;
l&rsquo;acc&egrave;s &agrave; Internet auxquels se heurtent les personnes handicap&eacute;es ou peu
scolaris&eacute;es. Ce projet a pour but d&rsquo;&eacute;tablir des r&eacute;seaux de centres d&rsquo;un
bout &agrave; l&rsquo;autre du pays o&ugrave; l&rsquo;on trouvera des ordinateurs accessibles au
public dot&eacute;s d&rsquo;une technologie d&rsquo;appoint appel&eacute;e Web pour tous.
</p>
<p>
Mise au point par l&rsquo;Assistive Technology Resource Centre (Centre de
ressources sur les technologies d&rsquo;aide) de l&rsquo;Universit&eacute; de Toronto, la
technologie Web pour tous, qui fait appel &agrave; des cartes &agrave; puce, permet aux
ordinateurs munis du syst&egrave;me Web pour tous de s&rsquo;adapter aux besoins de
chacun des utilisateurs, par exemple de grossir les caract&egrave;res ou de leur
lire le texte &agrave; voix haute. Cette technologie b&eacute;n&eacute;ficiera &agrave; un large
&eacute;ventail de personnes qui &eacute;prouvent des difficult&eacute;s, depuis la personne
&acirc;g&eacute;e dont la vue baisse jusqu&rsquo;&agrave; la personne limit&eacute;e dans ses mouvements en
passant par celle qui a du mal &agrave; lire et &agrave; &eacute;crire.
</p>
<p>
Le Web pour tous est la premi&egrave;re technologie dans le monde qui soit en
mesure de charger automatiquement les pr&eacute;f&eacute;rences de chacun des
utilisateurs sur des ordinateurs partag&eacute;s. Sans cette technologie, la
configuration d&rsquo;un ordinateur destin&eacute; &agrave; de multiples utilisateurs exige des
connaissances sp&eacute;cialis&eacute;es et une technologie qui ne sont pas toujours
ais&eacute;ment accessibles. (Voir le document ci-joint intitul&eacute; Exigences du
syst&egrave;me Web pour tous pour avoir la liste des &eacute;l&eacute;ments et des exigences
concernant l&rsquo;exploitation dans des centres d&rsquo;acc&egrave;s public &agrave; Internet.)
</p>
<p>
Les gens qui, auparavant, &eacute;taient incapables de se servir d&rsquo;un ordinateur
peuvent d&eacute;sormais avoir acc&egrave;s &agrave; l&rsquo;information et participer en ligne. Le
&laquo; cellule de stockage des URL &raquo; du Web pour tous, qui n&rsquo;a pas son pareil,
facilite davantage la connectivit&eacute; en ligne en permettant aux r&eacute;seaux
locaux Web pour tous d&rsquo;&eacute;tablir une pr&eacute;sence Web dans Internet comprenant
des liens locaux et des annonces. Chaque utilisateur dispose d&rsquo;un outil
personnalisable pour le stockage de liens personnels qui permet l&rsquo;acc&egrave;s de
n&rsquo;importe o&ugrave; : www.web-4-all.ca.
</p>
<p>
Tout le monde dans votre milieu a le droit de participer &agrave; des programmes
et &agrave; des services publics offerts par votre &eacute;tablissement. L&rsquo;introduction
de technologies accessibles comme le Web pour tous peut aider les centres
d&rsquo;acc&egrave;s public &agrave; Internet &agrave; entrer en contact avec succ&egrave;s avec tous les
citoyens et &agrave; &eacute;liminer le foss&eacute; num&eacute;rique dans votre collectivit&eacute;. Pour
d&eacute;terminer si votre r&eacute;seau est admissible &agrave; recevoir gratuitement des
trousses Web pour tous, veuillez passer en revue le document ci-joint,
Crit&egrave;res de s&eacute;lection des centres Web pour tous.
</p>
<p>
Afin de vous aider &agrave; mieux brancher votre collectivit&eacute; et &agrave; la rendre
accessible &agrave; tous, nous avons le plaisir de vous offrir les directives
ci-jointes sur l&rsquo;engagement des collectivit&eacute;s sous divers modes de
pr&eacute;sentation. Vous trouverez &eacute;galement sous ce pli un contrat de pr&ecirc;t
relatif au Web pour tous que nous vous invitons &agrave; remplir et &agrave; renvoyer au
Bureau d&rsquo;accessibilit&eacute; au Web d&rsquo;Industrie Canada (voir ci-dessous
l&rsquo;information sur la personne-ressource) pour que vous puissiez recevoir
une trousse Web pour tous afin de commencer &agrave; constituer votre r&eacute;seau de
centres d&rsquo;acc&egrave;s communautaire &agrave; Internet accessibles.
</p>
<p>
Pour que votre r&eacute;seau de centres d&rsquo;acc&egrave;s public &agrave; Internet soit viable,
nous vous recommandons de solliciter la participation des organismes locaux
pour personnes handicap&eacute;es et des organismes d&rsquo;alphab&eacute;tisation. Ces groupes
peuvent vous aider &agrave; faire conna&icirc;tre la technologie Web pour tous et &agrave;
d&eacute;couvrir d&rsquo;autres ressources qui pourraient am&eacute;liorer votre r&eacute;seau et
votre centre.
</p>
<p>
Vous devriez aussi songer &agrave; mettre &agrave; contribution d&rsquo;autres centres d&rsquo;acc&egrave;s
locaux des environs participant au Programme d&rsquo;acc&egrave;s communautaire. Vous
pourrez trouver dans Internet la liste des centres inscrits au PAC, au
http://cap.ic.gc.ca/.
</p>
<p>
Vous trouverez ci-joint la liste des &eacute;tapes &agrave; suivre pour mettre sur pied
un r&eacute;seau Web pour tous dans votre milieu. Je vous remercie de votre
int&eacute;r&ecirc;t et je me r&eacute;jouis &agrave; la perspective de collaborer avec vous &agrave;
l&rsquo;am&eacute;lioration du branchement et de l&rsquo;accessibilit&eacute; dans votre milieu. Si
vous avez des questions, veuillez communiquer avec moi au (613) 952-9691.
</p>
<p>
Veuillez agr&eacute;er, Madame ou Monsieur, l&rsquo;expression de mes sentiments
distingu&eacute;s.
</p>
<p>
Lawrence Euteneier, gestionnaire<br>
Bureau d&rsquo;accessibilit&eacute; au Web<br>
Industrie Canada<br>
</p>
<hr>
<p>
Information &ndash; &Eacute;tapes pour la mise sur pied d&rsquo;un r&eacute;seau Web pour tous
</p>
<p>
(pr&eacute;cisions ci-dessous)
</p>
<p>
1re &eacute;tape &ndash; Formation d&rsquo;un groupe consultatif local Web pour tous et
d&eacute;signation d&rsquo;un champion local
</p>
<ul>
<li>Communiquer avec les centres d&rsquo;acc&egrave;s public &agrave; Internet de votre milieu et
  du voisinage afin de voir quels sont ceux qui pourraient &ecirc;tre int&eacute;ress&eacute;s
  &agrave; mettre sur pied un r&eacute;seau Web pour tous. Pour obtenir la liste des
  centres participant au PAC, voir le site Web du programme, au http://
  cap.ic.gc.ca/.
</li><li>Tenir une r&eacute;union &agrave; laquelle participeront les centres int&eacute;ress&eacute;s &agrave;
  offrir la technologie Web pour tous. L&rsquo;un des principaux objectifs de la
  rencontre est d&rsquo;obtenir un appui en faveur du r&eacute;seau et de former un
  groupe consultatif local. On trouvera ci-apr&egrave;s une br&egrave;ve description des
  r&ocirc;les et des responsabilit&eacute;s du groupe consultatif local.
</li><li>Choisir un champion local, qui sera responsable de la coordination de la
  r&eacute;partition des trousses Web pour tous dans l&rsquo;ensemble du r&eacute;seau. On
  trouvera ci-apr&egrave;s une br&egrave;ve description des r&ocirc;les et des responsabilit&eacute;s
  du champion local.
</li></ul>
<p>
2e &eacute;tape &ndash; Pr&eacute;sentation, par le groupe consultatif local, d&rsquo;une demande
relative au Web pour tous au Bureau d&rsquo;accessibilit&eacute; au Web d&rsquo;Industrie
Canada
</p>
<ul>
<li>&Agrave; la suite de la constitution du r&eacute;seau Web pour tous et du choix du
  champion local, le groupe consultatif local doit pr&eacute;senter une lettre de
  demande au Bureau de l&rsquo;accessibilit&eacute; au Web d&rsquo;Industrie Canada. Cette
  lettre doit s&rsquo;appuyer sur les directives fournies &agrave; la page suivante.
</li><li>Si la demande est retenue, le Bureau d'accessibilit&eacute; au Web d&rsquo;Industrie
  Canada exp&eacute;diera les trousses Web pour tous directement aux centres
  d&rsquo;acc&egrave;s public &agrave; Internet participants, ce qui comprend le mat&eacute;riel de
  formation et les manuels.
</li></ul>
<p>
Pour de plus amples renseignements au sujet du Web pour tous, dont la liste
des centres d&rsquo;acc&egrave;s public &agrave; Internet qui offrent d&eacute;j&agrave; la technologie Web
pour tous, voir : http://www.web-4-all.ca/w4asite/french/home_f.htm.
</p>
<p>
Directives concernant la demande
</p>
<ul>
<li>Fournir les coordonn&eacute;es compl&egrave;tes du champion local;
</li><li>Fournir la liste des membres du groupe consultatif local;
</li><li>Envoyer un compte rendu de la premi&egrave;re r&eacute;union du groupe consultatif
  local;
</li><li>Passer en revue les crit&egrave;res de s&eacute;lection des centres, et expliquer, par
  &eacute;crit, comment votre r&eacute;seau remplira ces crit&egrave;res;
</li><li>Indiquer le nombre de syst&egrave;mes Web pour tous dont vous aurez besoin pour
  votre r&eacute;seau, et fournir les renseignements requis pour chaque centre
  h&ocirc;te du Web pour tous, de la mani&egrave;re indiqu&eacute;e dans le document intitul&eacute;
  Renseignements relatifs aux centres h&ocirc;tes;
</li><li>Indiquer quels sont les centres h&ocirc;tes du Web pour tous qui participent
  d&eacute;j&agrave; au Programme d&rsquo;acc&egrave;s communautaire d&rsquo;Industrie Canada;
</li><li>Indiquer la langue pr&eacute;f&eacute;r&eacute;e pour chaque syst&egrave;me (fran&ccedil;ais ou anglais).
</li></ul>
<p>
Exigences du syst&egrave;me Web pour tous
</p>
<p>
Le Web pour tous est constitu&eacute; d&rsquo;un certain nombre de technologies
d&rsquo;appoint. Les &eacute;l&eacute;ments du logiciel incluent :
</p>
<ul>
<li>Opera, un explorateur de textes;
</li><li>HomePage Reader, un logiciel de synth&egrave;se de la parole destin&eacute; aux
  aveugles;
</li><li>eReader, qui permet la saisie de donn&eacute;es multisensorielles pour les
  personnes qui ont des troubles d&rsquo;apprentissage, qui sont peu scolaris&eacute;es
  ou qui veulent apprendre le fran&ccedil;ais ou l&rsquo;anglais langue seconde;
</li><li>Le clavier dynamique virtuel, un logiciel &agrave; l&rsquo;intention des personnes qui
  ont de la difficult&eacute; &agrave; se servir d&rsquo;un clavier.
</li></ul>
<p>
Le Web pour tous inclut un lecteur de cartes externe, une provision de
cartes &agrave; puce vierges et une boule de commande qui remplace la souris. La
trousse comprend aussi de la documentation sur l&rsquo;installation, le soutien
et la formation dans des formats substituts (braille, gros caract&egrave;res,
bande sonore et texte &eacute;lectronique simple).
</p>
<p>
Le progiciel peut &ecirc;tre utilis&eacute; sur un Pentium III ou un ordinateur plus
puissant muni d&rsquo;un lecteur de CD-ROM, d&rsquo;une carte son et de haut-parleurs,
d&rsquo;au moins 256 Mo de m&eacute;moire et de Windows 2000.
</p>
<p>
Crit&egrave;res de s&eacute;lection des centres Web pour tous
</p>
<p>
Les centres d&rsquo;acc&egrave;s public &agrave; Internet qui offriront le syst&egrave;me Web pour
tous dans des endroits pilotes seront choisis par les champions locaux
et/ou par les groupes consultatifs locaux dans chaque r&eacute;gion pilote, en
fonction des crit&egrave;res suivants :
</p>
<p>
Chaque centre h&ocirc;te doit :
</p>
<ul>
<li>&ecirc;tre situ&eacute; dans l&rsquo;un des r&eacute;seaux communautaires Web pour tous approuv&eacute;s;
</li><li>&ecirc;tre ouvert au public;
</li><li>disposer d&rsquo;un ordinateur tournant sous Windows 2000, muni d&rsquo;un &eacute;cran
  large (19 pouces ou plus), de haut-parleurs et d&rsquo;un lecteur de CD-ROM;
</li><li>offrir l&rsquo;acc&egrave;s &agrave; Internet;
</li><li>&ecirc;tre facilement accessible aux personnes ayant des probl&egrave;mes de mobilit&eacute;
  (http://cap.ic.gc.ca);
</li><li>&ecirc;tre dispos&eacute; &agrave; participer &agrave; des activit&eacute;s de marketing et &agrave; contribuer au
  processus d&rsquo;&eacute;valuation;
</li><li>&ecirc;tre dispos&eacute; &agrave; organiser et/ou &agrave; faciliter la formation des utilisateurs
  et un soutien technique.
</li></ul>
<p>
Groupe consultatif local du Web pour tous<br>
Chaque r&eacute;gion pilote Web pour tous aura un groupe consultatif local,
identifi&eacute; par le champion local.
</p>
<p>
Param&egrave;tres<br>
Le Groupe consultatif local se composera de b&eacute;n&eacute;voles qui poss&egrave;dent des
comp&eacute;tences et de l'exp&eacute;rience dans la prestation de services ou la
repr&eacute;sentation des personnes &agrave; qui s'adresse le Web pour tous.
</p>
<p>
Les membres du groupe consultatif local peuvent repr&eacute;senter ou non les
futurs centres h&ocirc;tes du Web pour tous.
</p>
<p>
Le groupe consultatif local se r&eacute;unira selon les besoins tout au long des
projets pilotes.
</p>
<p>
Plan de travail<br>
Le r&ocirc;le du groupe consultatif local consiste &agrave; aider et &agrave; conseiller
Industrie Canada dans les t&acirc;ches suivantes :
</p>
<ul>
<li>Examiner, modifier et approuver les crit&egrave;res de s&eacute;lection des centres de
  sa r&eacute;gion qui seront utilis&eacute;s pour le choix des &eacute;ventuels centres h&ocirc;tes
  du Web pour tous.
</li><li>Examiner, modifier et approuver le calendrier de mise en &oelig;uvre des
  centres h&ocirc;tes du Web pour tous.
</li><li>D&eacute;couvrir les ressources locales auxquelles on pourrait faire appel pour
  d&eacute;ployer la technologie Web pour tous et pour former des personnes afin
  qu'elles puissent utiliser cette technologie.
</li><li>Collaborer avec Industrie Canada &agrave; la pr&eacute;paration d&rsquo;un grand lancement du
  projet pilote pour l&rsquo;ensemble du r&eacute;seau Web pour tous dans un endroit
  central. (On trouvera ci-apr&egrave;s des renseignements au sujet de la
  planification d&rsquo;un lancement avec Industrie Canada.)
</li><li>Contribuer &agrave; l&rsquo;&eacute;valuation des projets pilotes en signalant les pratiques
  exemplaires et les le&ccedil;ons tir&eacute;es dans la r&eacute;gion pilote.
</li></ul>
<p>
R&ocirc;le du champion local du Web pour tous<br>
Chaque r&eacute;gion pilote Web pour tous aura un champion local qui sera d&eacute;sign&eacute;
par Industrie Canada. Le r&ocirc;le de ce champion se d&eacute;finit comme suit :
</p>
<ul>
<li>Aider Industrie Canada &agrave; identifier les personnes qui pourraient devenir
  membres du groupe consultatif local;
</li><li>Faciliter le travail du groupe consultatif local, ce qui peut vouloir
  dire &ecirc;tre l&rsquo;h&ocirc;te des r&eacute;unions ou prendre les dispositions n&eacute;cessaires &agrave;
  leur tenue, transmettre aux membres de l'information provenant
  d&rsquo;Industrie Canada, pr&eacute;parer de brefs comptes rendus des r&eacute;unions du
  groupe de consultation local. Le champion fera &eacute;galement en sorte que le
  groupe consultatif local se r&eacute;unisse r&eacute;guli&egrave;rement (voir les param&egrave;tres
  du groupe consultatif local);
</li><li>Participer &agrave; des conf&eacute;rences t&eacute;l&eacute;phoniques avec les autres champions et
  Industrie Canada;
</li><li>Aider &agrave; coordonner la formation des pr&eacute;pos&eacute;s locaux au soutien technique
  du Web pour tous et celle des formateurs locaux;
</li><li>Aider les membres du groupe consultatif local &agrave; coordonner les activit&eacute;s
  relatives au lancement du projet pilote Web pour tous dans la r&eacute;gion, de
  concert avec le Bureau d&rsquo;accessibilit&eacute; au Web et la Direction g&eacute;n&eacute;rale
  des communications d&rsquo;Industrie Canada. Pri&egrave;re de noter que l&rsquo;on trouvera
  ci-apr&egrave;s les renseignements relatifs &agrave; l&rsquo;organisation d&rsquo;un lancement.
</li></ul>
<p>
On peut demander au champion d'aider IC &agrave; r&eacute;soudre les probl&egrave;mes li&eacute;s au
d&eacute;ploiement du Web pour tous.
</p>
<p>
Le champion aidera Industrie Canada &agrave; faire le suivi aupr&egrave;s des centres
h&ocirc;tes du Web pour tous pendant le processus d'&eacute;valuation. Ceci pourrait
vouloir dire contribuer &agrave; former des groupes de consultation ou inciter les
administrateurs des centres h&ocirc;tes &agrave; remplir les formulaires de r&eacute;troaction
en ligne. Le champion s&rsquo;assurera que chaque centre h&ocirc;te faisant partie du
projet pilote a rempli et retourn&eacute; le contrat de pr&ecirc;t relatif au Web pour
tous.
</p>
<p>
Planification d&rsquo;un lancement de r&eacute;seau de syst&egrave;mes Web pour tous avec
Industrie Canada
Pourquoi votre r&eacute;seau devrait-il organiser un lancement public?
</p>
<p>
Le lancement public de la technologie Web pour tous est un bon moyen de
sensibiliser votre milieu &agrave; votre initiative. Les lancements organis&eacute;s par
d&rsquo;autres r&eacute;seaux du Web pour tous qui ont eu du succ&egrave;s ont donn&eacute; lieu &agrave; des
articles dans le Globe and Mail (version &eacute;lectronique) ainsi que dans les
principaux journaux locaux.
</p>
<p>
Liste de contr&ocirc;le concernant le mode de planification d&rsquo;une activit&eacute;
</p>
<ul>
<li>Si votre r&eacute;seau veut organiser une activit&eacute; publique, il faut en informer
  le bureau d&rsquo;accessibilit&eacute; au Web d&rsquo;Industrie Canada au moins trente jours
  &agrave; l&rsquo;avance. Pr&eacute;cisons que les dates des activit&eacute;s doivent convenir &agrave; tous
  les partenaires, y compris &agrave; Industrie Canada.
</li><li>Toute activit&eacute; publique doit comporter la pr&eacute;sence d&rsquo;un repr&eacute;sentant du
  gouvernement f&eacute;d&eacute;ral, si possible. Moyennant pr&eacute;avis (de trente jours),
  le Bureau d&rsquo;accessibilit&eacute; au Web peut vous aider &agrave; obtenir la
  participation d&rsquo;un repr&eacute;sentant du gouvernement f&eacute;d&eacute;ral, tel qu&rsquo;un
  ministre ou un d&eacute;put&eacute; local, &agrave; votre activit&eacute; de lancement.
</li><li>Pour faciliter la participation d&rsquo;un repr&eacute;sentant du gouvernement
  f&eacute;d&eacute;ral, Industrie Canada demande que les activit&eacute;s aient lieu le lundi,
  le vendredi ou un jour o&ugrave; la Chambre ne si&egrave;ge pas. (On pourra trouver le
  calendrier parlementaire dans Internet au http://www.parl.gc.ca/
  information/about/process/house/calendar/HseCal-f.htm.)
</li><li>En ce qui concerne la d&eacute;termination de la date de votre activit&eacute;,
  Industrie Canada pr&eacute;f&egrave;re avoir le choix entre plusieurs dates possibles
  pour chaque activit&eacute;. Le Minist&egrave;re s&rsquo;efforcera de choisir la date
  pr&eacute;f&eacute;r&eacute;e dans les dix jours suivant la r&eacute;ception d&rsquo;un avis suffisant.*
  (Par avis suffisant, on entend un pr&eacute;avis d&rsquo;au moins trente jours de la
  tenue de toute activit&eacute; possible et la planification de la tenue de cette
  activit&eacute; pour un lundi, un vendredi ou un jour o&ugrave; la Chambre ne si&egrave;ge
  pas.)
</li><li>Industrie Canada fournira du soutien et du mat&eacute;riel relatifs aux
  communications pour les activit&eacute;s de lancement. Ce mat&eacute;riel comprend un
  communiqu&eacute; de presse d&rsquo;Industrie Canada, une fiche de renseignements au
  sujet du Web pour tous ainsi qu&rsquo;une liste des centres Web pour tous
  associ&eacute;s au lancement.
</li></ul>
<p>
Renseignements relatifs aux centres h&ocirc;tes<br>
Renseignements exig&eacute;s par Industrie Canada dans les demandes des centres
h&ocirc;tes Web pour tous
</p>
<p>
Nom du centre h&ocirc;te :<br>
Adresse :<br>
Ville :<br>
Province :<br>
Code postal :<br>
</p>
<p>
T&eacute;l&eacute;phone (y compris le code r&eacute;gional) :<br>
T&eacute;l&eacute;copieur (y compris le code r&eacute;gional) :<br>
Courriel :<br>
URL :<br>
</p>
<p>
Pr&eacute;ciser s&rsquo;il s&rsquo;agit d&rsquo;un centre du PAC :
</p>
<p>
Nombre de syst&egrave;mes Web pour tous demand&eacute;s :
</p>
<p>
Langue des syst&egrave;mes :
</p>
<p>
Personne ressource :<br>
T&eacute;l&eacute;phone :<br>
Courriel :<br>
</p>
<p>
Technicien :<br>
T&eacute;l&eacute;phone :<br>
Courriel :<br>
</p>
<hr></body></html>